<?php 
include('pages/header.php')
 ?>

<h1 class="aboutHeader">О библиотеке</h1>
		<p class="aboutText">

Таллиннская Центральная библиотека является массовой библиотекой. Основная задача библиотеки – эффективное обслуживание читателей, обеспечение свободного доступа к информации, создание условий для самообучения и самосовершенствования.

Таллиннская Центральная библиотека состоит из трех отделов обслуживания (Отдел литературы на эстонском языке, Отдел литературы на иностранных языках и Зал музыки и кино), 17-ти филиалов и библиотечного автобуса Katarina Jee. Во всех библиотеках действует единая читательская карточка.</p>

 <?php 
include('pages/footer.php')
 ?>