
<div class="newsBlock">
<h1 align="center">Новости</h1>
<h3 align="center">Открытие библиотеки</h3>
<p align="center">ТЦБ состоит из трех отделов обслуживания: отдел литературы на эстонском языке, отдел литературы на иностранных языках и зал музыки и кино. Также в систему Таллиннской центральной библиотеки входят 17 филиалов и библиотечный автобус Katarina Jee.

Приглашаем посетить наши э-библиотеки: ELLU, OverDrive и Naxos.

Стань читателем Таллиннской центральной библиотеки!

Вместе сделаем жизнь богаче!</p>
</div>